export const yearlyPrograms = [
  {
    tag: "C АНГИЛАЛ",
    title: "1 жилийн хөтөлбөр",
    topics:
      "1 жил буюу 10 сарын хугацаанд +100 хичээлийг үзэж дотоодын болон олон улсын олимпиадад бэлдэнэ.",
    price: "2,800,000₮",
    period: "/ жил",
    href: "/courses/c",
  },
  {
    tag: "D АНГИЛАЛ",
    title: "1 жилийн хөтөлбөр",
    topics:
      "1 жил буюу 10 сарын хугацаанд +100 хичээлийг үзэж дотоодын болон олон улсын олимпиадад бэлдэнэ.",
    price: "2,800,000₮",
    period: "/ жил",
    href: "/courses/d",
  },
];
